[
  {
    "编号": 1,
    "位置": "东亚",
    "国家": [
      "中国",
      "日本",
      "韩国",
      "朝鲜",
      "蒙古"
    ],
    "气候": "东亚是世界上季风气候最典型的地区，其特点是夏季炎热多雨，冬季温和湿润，降水的季节变化和年际变化大。东部沿海地区季风气候显著，是世界上最典型的亚热带、温带季风气候区，即东亚季风区，气候湿润温和；西部内陆地区温带大陆性气候典型，属干旱、半干旱气候区；青藏高原地区为高原山地气候区。",
    "地形地貌": "东亚地形多样，包括平原、山地和高原。地形西高东低，在传统上有三级阶梯之分：第一级为青藏高原，该处海拔一般达4000米以上；第二级为一系列的盆地和高原；第三级为平原、丘陵和一些海岛。同时，这一区域还拥有世界上平均海拔最高的山脉——喜马拉雅山脉。"
  },
  {
    "编号": 2,
    "位置": "西亚",
    "国家": [
      "土耳其",
      "伊拉克",
      "沙特阿拉伯",
      "也门",
      "叙利亚",
      "约旦",
      "阿塞拜疆",
      "阿拉伯联合酋长国",
      "以色列",
      "黎巴嫩",
      "巴勒斯坦国",
      "阿曼",
      "科威特",
      "格鲁吉亚",
      "亚美尼亚",
      "卡塔尔",
      "巴林",
      "塞浦路斯"
    ],
    "气候": "西亚大部分地区降水稀少，气候干旱，水资源短缺，草原和沙漠广布。北回归线从本区中部穿过，大部分地域处于副热带高压和干燥的东北信风控制之下，同时，本区西南临干旱的北非，加之高原边缘有高大山系环绕，所以气候干燥，多属热带沙漠气候。降水很少，蒸发强烈。地中海东岸为冬雨夏干的地中海气候。阿拉伯半岛等地降水稀少，是世界著名的干燥气候区。",
    "地形地貌": "地形以高原为主，中部的美索不达米亚平原（又称两河流域），土壤肥沃，灌溉便利，农业发达。西亚东部为伊朗高原，其边缘分布着许多高大山系。西南部的阿拉伯半岛是一个台地高原。在地质史上，西亚高原有多次火山活动，形成了大面积的熔岩台地。外力地貌以干旱风沙地貌为主，沙漠分布很广。"
  },
  {
    "编号": 3,
    "位置": "南亚",
    "国家": [
      "印度",
      "巴基斯坦",
      "孟加拉国",
      "伊朗",
      "阿富汗",
      "尼泊尔",
      "斯里兰卡",
      "不丹",
      "马尔代夫"
    ],
    "气候": "南亚大部分地区属热带季风气候，一年分热季（3-5月）、雨季（6-10月）和凉季（11月至次年2月），全年高温，各地降水量相差很大。西南季风迎风坡降水极其丰富，是世界降水最多的地区之一（如印度的乞拉朋齐）。西北部则降水较少。南亚大部分地区位于赤道以北和北纬30°以南，除印度西北部和巴基斯坦南部属热带沙漠气候外，其它大部分地区属热带季风气候。",
    "地形地貌": "南亚地形分为三部分：北部是喜马拉雅山脉和兴都库什山脉，中部为大平原（由印度河、恒河等冲积而成），南部为德干高原和东西两侧的海岸平原。喜马拉雅山以南至印度洋的大陆部分被称为“南亚次大陆”，而南亚则是由南亚次大陆的大部分和附近印度洋中的岛屿共同构成的。"
  },
  {
    "编号": 4,
    "位置": "东南亚",
    "国家": [
      "印度尼西亚",
      "菲律宾",
      "越南",
      "泰国",
      "缅甸",
      "马来西亚",
      "柬埔寨",
      "老挝",
      "新加坡",
      "东帝汶",
      "文莱"
    ],
    "气候": "东南亚地处热带，中南半岛大部分地区为热带季风气候，一年中有旱季和雨季之分，农作物一般在雨季播种，旱季收获。马来群岛的大部分地区属热带雨林气候，终年高温多雨，分布着茂密的热带雨林。10°N-10°S为热带雨林气候；10°N-20°N以热带季风气候为主；中南半岛北部有小面积的高山高原气候。",
    "地形地貌": "东南亚在构造地形上可分为两大单元，一是比较稳定的印度-马来地块，二是地壳变动比较活跃的新褶皱山地。该区域有许多群岛和山脉，如印度尼西亚的诸多岛屿，以及横断山脉等。中南半岛北高南低，山河相间，纵向排列；马来群岛地形崎岖，河流短促，多山地，地壳不稳定多火山地震。"
  },
  {
    "编号": 5,
    "位置": "中亚",
    "国家": [
      "乌兹别克斯坦",
      "哈萨克斯坦",
      "塔吉克斯坦",
      "吉尔吉斯斯坦",
      "土库曼斯坦"
    ],
    "气候": "由于处于欧亚大陆腹地，尤其是东南缘高山阻隔印度洋、太平洋的暖湿气流，该地区气候为典型的温带沙漠、草原的大陆性气候，其突出特征是：第一，雨水稀少，极其干燥。第二，中纬度大陆内部地区，晴天多，太阳辐射强，温度高，蒸发旺盛。第三，温度变化剧烈。许多地方白天最高气温与夜晚最低气温之间可相差20—30℃。",
    "地形地貌": "中亚地区地势复杂，同时也呈现出明显的高原和山脉特征。总体上呈现东南高、西北低，地势起伏较大。由东部的高原、山地地形逐渐过渡到西部平原地形。中亚地区绵亘着温带最壮观的山地，而山脚下却是一片一望无际的干旱炎热的荒漠。中亚境内多风蚀地貌。"
  }
]